"faq_title_text"="FAQs";
"faq_close_button_text"="Indietro";
"contact_us_button_text"="Messaggio Us";
"article_vote_prompt_text"="È stato utile?";
"article_vote_prompt_yes_button_text"="Sì!";
"article_vote_prompt_no_button_text"="No";
"thank_you_prompt_text"="Grazie per il tuo feedback";
"thank_you_prompt_contact_us_button_text"="Ancora bisogno di aiuto? Messaggio Us";
"offline_missing_content_text"="Si prega di collegarsi a Internet per visualizzare contenuti multimediali disponibili su questo articolo.";
"offline_internet_message"="Nessun contenuto disponibile. Per favore controlla la tua connessione Internet";
"channels_title_text"="Parla con noi";
"channels_close_button_text"="Indietro";
"message_placeholder_text"="Scrivi un messaggio";
"messages_close_button_text"="Indietro";
"send_button_text"="Invia";
"messages_support_label_text"="Supporto";
"messages_user_label_text"="tu";
"default_action_button_text"="vista";
"audio_message_title"="messaggio audio";
"picture_message_title"="MMS";
"picture_message_upload_error"="Errore durante il caricamento dell'immagine message.Image non trovata";
"audio_recording"="Registrazione audio";
"audio_recording_stopped"="registrazione interrotta";
"audio_recording_permission_denied"="Il permesso mancante. Si prega di abilitare l'autorizzazione del microfono in Impostazioni.";
"cancel_audio_recording_alert"="Sei sicuro di voler annullare la registrazione?";
"empty_message_title"="Messaggio vuoto";
"empty_message_info_text"="Non è possibile invia un messaggio vuoto. Si prega di digitare un messaggio da invia";
"modify_push_setting_title"="Modificare push Impostazione";
"modify_push_setting_info_text"="Per essere avvisato di risposte, anche quando fuori di questa chat, abilitare le notifiche push per questa applicazione tramite il Impostazioni-> Centro di notifica";
"message_unsent_title"="Messaggio non inviato";
"message_unsent_info_text"="Non siamo riusciti a invia il messaggio (s) in questo momento. Controlla la tua Internet o riprovare più tardi.";
"server_error_info_text"="Problema invio del messaggio. Per favore riprova più tardi.";
"short_audio_alert_title"="Messaggio troppo corta";
"short_audio_alert_description_text"="La registrazione audio è troppo breve. Riprova";
"long_audio_alert_title"="Era intenzionale?";
"long_audio_alert_description_text"="Il messaggio che si sta tentando di invia è lungo più di 2 minuti. Sei sicuro che si desidera invia?";
"long_audio_alert_post_button_text"="inviarlo";
"search_placeholder_text"="Ricerca di domande frequenti";
"search_empty_result_text"="Ops! Abbiamo potuto trovare quello che stavi cercando.";
"empty_channel_text"="Non ci sono canali sono disponibili";
"empty_faq_text"="Non ci sono domande frequenti sono disponibili";
"loading_channel_text"="Caricamento Canali";
"loading_faq_text"="Caricamento domande frequenti";
"camera_unavailable_title"="Camera non disponibile";
"camera_unavailable_description"="Scusate! Il dispositivo non ha una macchina fotografica, o la fotocamera non è disponibile per l'uso.";
"camera_unavailable_ok_button_text"="ok";
"camera_permission_denied"="Il permesso mancante. Si prega di abilitare l'autorizzazione fotocamera in Impostazioni.";
"image_attachment_cancel_button_text"="Annulla";
"image_attachment_select_existing_image"="Seleziona immagine esistente";
"image_attachment_select_new_image"="Nuova immagine tramite Camera";
"day_sunday"="Domenica";
"day_monday"="Lunedi";
"day_tuesday"="martedì";
"day_wednesday"="mercoledì";
"day_thursday"="giovedi";
"day_friday"="Venerdì";
"day_saturday"="Sabato";
"notification_message_default"="Hey, hai un nuovo messaggio";
"chat_resolution_prompt_text"="Abbiamo le vostre preoccupazioni?";
"chat_resolution_prompt_yes_button_text"="Sì!";
"chat_resolution_prompt_no_button_text"="No";
"cust_sat_not_resolved_prompt"="Come avremmo aiutato meglio?";
"cust_sat_user_comments_placeholder"="Inserisci il tuo feedback qui";
"cust_sat_submit_button_text"="INVIO";